TargetApplication=DKLang_Notepad_Demo
Author=Dmitry Kann
SourceLANGID=1033
LANGID=1043
Generator=DKLang Translation Editor v3.0
LastModified=2008-12-15 11:54:31

[fMain]
00000002=&Bestand
00000003=Be&werken
00000004=&Opmaak
00000005=Beel&d
00000006=&Help
00000007=Bestand
00000008=&Nieuw
00000009=Nieuw|
00000010=Bestand
00000011=&Openen...
00000012=Openen...|
00000013=Bestand
00000014=O&pslaan
00000015=Opslaan|
00000016=Bestand
00000017=Ops&laan als...
00000018=Opslaan als...|
00000019=Bestand
00000020=&Afsluiten
00000021=Afsluiten|
00000022=Bewerken
00000023=&Ongedaan maken
00000024=Ongedaan maken|
00000026=Bewerken
00000027=K&nippen
00000028=Knippen|
00000030=Bewerken
00000031=&Kopiëren
00000032=Kopiëren|
00000034=Bewerken
00000035=&Plakken
00000036=Plakken
00000038=Bewerken
00000039=&Zoeken...
00000040=Zoeken...
00000041=Bewerken
00000042=Vo&lgende zoeken
00000043=Volgende zoeken|
00000044=Bewerken
00000045=&Vervangen...
00000046=Vervangen...|
00000047=Bewerken
00000048=&Ga naar...
00000049=Ga naar...|
00000050=Bewerken
00000051=&Alles selecteren
00000052=Alles selecteren|
00000053=Bewerken
00000054=&Tijd/datum
00000055=Tijd/datum|
00000056=Opmaak
00000057=&Automatische terugloop
00000058=Automatische terugloop|
00000059=Opmaak
00000060=&Lettertype...
00000061=Lettertype...|
00000062=Beeld
00000063=&Statusbalk
00000064=Statusbalk|
00000065=Help
00000066=&Info...
00000067=Info...|
00000069=Tekstdocumenten (*.txt;*.log)|*.txt;*.log|Alle bestanden (*.*)|*.*
00000070=Openen
00000072=ANSI tekstdocumenten (*.txt)|*.txt|Unicode tekstdocumenten (*.txt)|*.txt
00000073=Opslaan als
00000074=&Taal

[$CONSTANTS]
SApplicationName=Kladblok
SCopyright=Copyright ©2002-2009 Dmitry Kann, http://www.dk-soft.org/
SDefaultFileName=Naamloos.txt
SDlgTitle_About=Info
SDlgTitle_GoToLine=Ga naar regel
SDlgTitle_Warning=Waarschuwing
SGoToLinePrompt=&Regelnummer:
SMsg_ConfirmFileDiscard=De tekst in het bestand "%s" is gewijzigd. Wilt u de wijzigingen opslaan?
